Repository: cyfdecyf/openvpn-ipv6-osx-binary
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: de, fr

source: Terms of Service
de: Nutzungsbedingungen
fr: Termes de service

source: Tunnelblick - Free VPN
de: Tunnelblick - Kostenloses VPN
fr: Tunnelblick - VPN Gratuit

source: Welcome!
de: Willkommen!
fr: Bienvenue !

source: You Must Type the Characters
de: Sie müssen die Zeichen eingeben
fr: Vous devez taper les caractères

source: Confirm password:
de: Passwort bestätigen:
fr: Confirmer mot de passe :

source: Congratulations! Your account has been created. You should receive an email from Tunnelblick soon. Follow the instructions in the email to verify your email address and then click 'Next'.
de: Glückwunsch! Ihr Zugang wurde angelegt. Sie sollten bald eine E-Mail von Tunnelblick erhalten. Folgen Sie bitte den Anweisungen in der E-Mail um Ihre E-Mail-Adresse zu verifizieren und klicken Sie dann auf 'Weiter'.
fr: Félicitations ! Votre compte a été créé. Un courriel de Tunnelblick devrait arriver bientôt. Suivez les instructions y inclues pour vérifier votre adresse courriel, puis cliquez « Prochain ».

source: Could not check registration
de: Konnte die Anmeldung nicht überprüfen
fr: Défaut de vérifier inscription

source: Could not get a captcha image
de: Konnte kein Captcha Bild laden
fr: Incapable d’obtenir une image CAPTCHA

source: Could not get a session token
de: Konnte kein Session Token laden
fr: Incapable d’obtenir jeton de session

source: Email address %@ is already registered for an account
de: Die E-Mail-Adresse %@ ist schon für einen Zugang registriert
fr: Le courriel %@ est déjà associé à un autre compte

source: Email address:
de: E-Mmail-Adresse:
fr: Courriel :

source: Invalid URL: %@
de: Ungültige URL: %@
fr: Adresse universelle invalide : %@

source: No valid session token.
de: Kein gültiges Session Token.
fr: Pas de jeton de session valide.

source: Please read our Terms of Service and indicate your acceptance or rejection of them.
de: Bitte lesen Sie unsere Nutzungsbedingungen und akzeptieren diese oder lehnen sie ab.
fr: Veuillez lire nos termes de service et indiquer votre acceptation or rejet de ces termes.

source: Please type the characters in the image and click next.
de: Bitte geben Sie die Zeichen in dem Bild ein und klicken auf weiter.
fr: Veuillez taper les caractères contenus dans l’image puis cliquez « Prochain ».

source: Session token requires encoding
de: Der Session Token benötigt eine Verschlüsselung
fr: Jeton de session doit être codé

source: Session token too long
de: Der Session Token ist zu lang
fr: Jeton de session a pris trop longtemps

source: Sorry, but your request for an account could not be processed: %@
de: Bitte entschuldigen Sie, aber Ihre Anfrage nach einem Zugang konnte nicht bearbeitet werden: %@
fr: Désolé, mais votre demande pour un compte n’a pas pu être traitée : %@

source: Terms of service are unavailable.
de: Nutzungsbedingungen nicht verfügbar.
fr: Les termes de service ne sont pas disponibles.

source: The Terms of Service could not be loaded:
de: Die Nutzungsbedingungen konnten nicht geladen werden:
fr: Défaut de télécharger les termes de service :

source: The email address has not been verified. You will not be able to login and use the VPN until the email address has been verified by following the instructions in an email sent to you by Tunnelblick when you registered for the service.
de: Die E-Mail-Adresse wurde nicht verifiziert. Sie können sich nicht einloggen und das VPN nutzen, bis Ihre E-Mail-Adresse entsprechend der Anweisungen, die Ihnen von Tunnelblick bei der Anmeldung geemailt wurden, verifiziert wurde.
fr: L’adresse courriel n’a pas été vérifiée. Vous ne pouvez pas vous connecter pour utiliser le VPN jusqu’à ce que l’adresse courriel a été vérifiée en suivant les instructions contenues dans un courriel envoyé quand vous vous êtes inscrit(e) au service.

source: The email address you entered was not a valid email address.
de: Die E-Mail-Adresse, die Sie eingegeben haben, ist keine gültige E-Mail-Adresse.
fr: L’adresse courriel que vous avez entrée n’a pas été une adresse valide.

source: The password entries must match to proceed.
de: Die Passwort-Eingaben müssen zum Fortfahren übereinstimmen.
fr: Les entrées de mot de passe doivent être égales avant de procéder.

source: The text you entered did not match the text in the Captcha image.
de: Der eingegebene Text stimmt nicht mit dem Captcha Bild überein.
fr: Le texte que vous avez entré ne correspondait pas au texte contenu dans l’image CAPTCHA.

source: There is no configuration named '%@' installed. Try reinstalling Tunnelblick from a disk image.
de: Es ist keine Konfiguratino mit dem Namen '%@' installiert. Versuchen Sie Tunnelblick von einem Disk Image zu installieren.
fr: Il n’y a pas de configuration installé qui porte le nom « %@ ». Essayez d’installer Tunnelblick de nouveau d’une image disque.

source: To create your free Tunnelblick account we need your email address and a password of your choosing.
de: Um einen kostenlosen Tunnelblick Zugang anzulegen, benötigen wir Ihre E-Mail-Adresse und ein Passwort Ihrer Wahl.
fr: Pour créer votre compte gratuit Tunnelblick, on a besoin de votre adresse courriel et un mot de passe de votre choix.

source: Tunnelblick allows you to explore the Internet freely without restrictions while simultaneously securing your Internet connection.
de: Tunnelblick ermöglicht Ihnen das Internet ohne Einschränkungen und gleichzeitig mit einer sicheren Verbindung zu erkunden.
fr: Tunnelblick vous permet d’explorer l’Internet sans réstrictions, tout en sécurisant votre connexion Internet.

source: Type the characters above:
de: Geben Sie die obigen Zeichen ein:
fr: Saisir les caractères ci-dessus :

source: Unable to check account status: %@
de: Zugangsstatus kann nicht geprüft werden: %@
fr: Incapable de vérifier l’état du compte : %@

source: Unable to check registration for empty email address
de: Die Anmeldung kann für eine leere E-Mail-Adresse nicht geprüft werden
fr: Incapable de vérifier l’inscription pour une adresse courriel vide

source: Unable to connect to server
de: Mit dem Server kann keine Verbindung hergestellt werden
fr: Incapable d’établir une connexion avec le serveur

source: You have already registered but not yet confirmed your email address.
de: Sie haben Ihre E-Mail-Adresse schon angemeldet, aber noch nicht verifiziert.
fr: Vous vous êtes déjà inscrit(e), mais vous n’avez pas déjà vérifier votre adresse courriel.

source: You have already registered.
de: Sie haben sich schon angemeldet.
fr: Vous vous êtes déjà inscrit(e).

source: You must enter an email address and password to login.
de: Um sich anzumelden müssen Sie eine E-Mail-Adresse und ein Passwort eingeben.
fr: Vous devez entrer une adresse courriel et mot de passe afin de vous connecter.

source: You must enter an email address, password, and password confirmation to proceed.
de: Um fortzufahren müssen Sie eine E-Mail-Adresse, ein Passwort und eine Passwort-Bestätigung eingeben.
fr: Vous devez entrer une adresse courriel, un mot de passe, et une vérification de mot de passe afin de vous connecter.

source: You must type the characters in the image to proceed.
de: Um fortzufahren müssen Sie die Zeichen aus dem Bild eingeben.
fr: Vous devez entrer tous les caractères contenus dans l’image afin de procéder.

source: Your account status could not be verified: %@.
de: Ihr Accountstatus konnte nicht verifiziert werden: %@.
fr: L’état de votre compte n’a pas pu être vérifié : %@.

source: None
de: Keine

source: Configurations
de: Konfigurationen

source: Configurations:
de: Konfigurationen:

source: Menu:
de: Menü:
