Repository: cyfdecyf/openvpn-ipv6-osx-binary
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: de, fr

source: %@ is Connected
de: %@ ist verbunden
fr: %@ connectée

source: %d Connections
de: %d Verbindungen
fr: %d connexions

source: 1 connection
de: 1 Verbindung
fr: 1 connexion

source: Disconnect All (%@)
de: Alle trennen (%@)
fr: Déconnecter toutes (%@)

source: Disconnect All (%d Connections)
de: Alle trennen (%d Verbindungen)
fr: Déconnecter toutes (%d connexions)

source: No Active Connections
de: Keine aktive Verbindung
fr: Pas de connexions branchées

source: Password:
de: Passwort:
fr: Mot de passe :

source: Username:
de: Benutzername:
fr: Nom d’usager :

source: %@ F%d (Command-Option-F%d)
de: %1$@ F%2$d (Command-Option-F%3$d)
fr: %1$@ F%2$d (Option + Commande + F%3$d)

source: (None available)
de: (Nicht verfügbar)
fr: (Pas disponible)

source: 1 MB
fr: 1 Mo

source: 10 KB
fr: 10 ko

source: 10 MB
fr: 10 Mo

source: 100 KB
fr: 100 ko

source: Advanced...
de: Erweitert...
fr: Avancé…

source: All Users
de: Alle Benutzer
fr: Tous les utilisateurs

source: Always use the plugin
de: Immer das Plugin verwenden
fr: Utiliser toujours l’extension

source: Back
de: Zurück
fr: Revenir

source: Cancel
de: Abbrechen
fr: Annuler

source: Check Now
de: Jetzt prüfen
fr: Rechercher maintenant

source: Close VPN Connections and Stop Tunnelblick
de: VPN-Verbindung trennen und Tunnelblick beenden
fr: Fermer les connections VPN et terminer Tunnelblick

source: Connect
de: Verbinden
fr: Connecter

source: Copy Log to Clipboard
de: Log in die Zwischenablage kopieren
fr: Copier dans le presse-papiers

source: Create Tunnelblick VPN Configuration
de: Tunnelblick-VPN-Konfiguration anlegen
fr: Créer configuration VPN Tunnelblick

source: Create sample configuration and edit it
de: Beispielkonfiguration anlegen und öffnen
fr: Créer configuration exemplaire et la rédiger

source: Delete Credentials
de: Zugangsdaten löschen
fr: Supprimer crédentiels

source: Delete
de: Löschen
fr: Supprimer

source: Disconnect
de: Trennen
fr: Déconnecter

source: Do not use the plugin
de: Das Plugin nicht verwenden
fr: N’utiliser pas l’extension

source: Done
de: Fertig
fr: Fini

source: Download
fr: Télécharger

source: Examine
de: Überprüfen
fr: Examiner

source: Go to the OpenVPN documentation on the web
de: OpenVPN-Dokumentation im Internet lesen
fr: Aller à la documentation OpenVPN sur le net

source: I DO NOT have configuration files
de: Ich habe KEINE Konfigurationsdateien
fr: Je n’ai aucune fichier de configuration

source: I have configuration files
de: Ich habe Konfigurationsdateien
fr: J’ai de fichiers de configuration

source: Ignore
de: Ignorieren
fr: Ignorer

source: Install Sample
de: Beispiel installieren
fr: Installer l’exemple

source: Launch
de: Ausführen
fr: Démarrer

source: Manually
de: Manuell
fr: Manuellement

source: Monochrome icon
de: Schwarz-weißes Icon
fr: Icône monochrome

source: Never show
de: Niemals anzeigen
fr: Jamais afficher

source: No keyboard shortcut
fr: Pas de raccourci clavier

source: No sound
fr: Pas de son d’alerte

source: Only Me
de: Für diesen Benutzer
fr: Moi seulement

source: Open Private Configurations Folder
de: Eigenen Konfigurationsordner im Finder anzeigen
fr: Ouvrir dossier de configurations privées

source: OpenVPN Configuration(s)
de: OpenVPN-Konfiguration(en)
fr: Configuration(s) OpenVPN

source: Quit
de: Beenden
fr: Quitter

source: Replace
de: Ersetzen
fr: Remplacer

source: Reset Disabled Warnings
de: Deaktivierte Warnhinweise zurücksetzen
fr: Réinitialiser les avertissements

source: Restart connection
de: Verbindung neu starten
fr: Connecter de nouveau

source: Restore
de: Wiederherstellen
fr: Rétablir

source: Show when connection status changes
de: Anzeigen, wen sich der Verbindungsstatus ändert
fr: Afficher quand l’état de connexion se change

source: Show while connecting
de: Während des Verbindungsaufbaus anzeigen
fr: Afficher pendant l’établissement de connexion

source: Standard icon
fr: Icône défaute

source: Terminate
de: Beenden
fr: Terminer

source: Try again with different credentials
de: Versuchen Sie es erneut mit anderen Zugangsdaten
fr: Réessayez avec une identité différente

source: Try again
de: Erneut versuchen
fr: Veuillez réessayer

source: Tunnelblick VPN Configuration(s)
de: Tunnelblick-VPN-Konfiguration(en)
fr: Configuration(s) VPN Tunnelblick

source: Unprotect and Modify
de: Entsichern und bearbeiten
fr: Déprotéger et modifier

source: When Tunnelblick launches
de: Beim Start von Tunnelblick
fr: Quand Tunnelblick se lance

source: When computer starts
de: Beim Start des Computers
fr: Quand l’ordinateur démarre

source: Add a VPN...
de: VPN hinzufügen...
fr: Ajouter VPN…

source: Check For Updates Now
de: Jetzt nach Updates suchen
fr: Vérifier les mises à jour

source: Connect %@%@
de: „%@%@“ verbinden
fr: Connecter %@%@

source: Delete Configuration's Credentials in Keychain...
de: Zugangsdaten der Konfiguration aus dem Schlüsselbund löschen...
fr: Supprimer crédentiels de configuration de Trousseau d’accès…

source: Disabled because the name of the application has been changed
de: Deaktiviert, weil sich der Name des Programms geändert hat
fr: Désactivée parce que le nom d’application a été changé

source: Disabled because this setting is being forced
de: Deaktiviert, da diese Einstellung erzwungen ist
fr: Désactivée parce que ce réglage est forcé

source: Disabled because you cannot administer this computer and the 'onlyAdminCanUpdate' preference is set
de: Deaktiviert, da Sie diesen Computer nicht administrieren können und die Option „onlyAdminCanUpdate“ gesetzt ist
fr: Désactivée parce que vous ne pouvez pas administrer cette ordinateur et la preference « onlyAdminCanUpdate » est choisie.

source: Disconnect %@%@
de: „%@%@“ trennen
fr: Déconnecter %@%@

source: Duplicate Configuration...
de: Konfiguration duplizieren...
fr: Dupliquer configuration…

source: Edit OpenVPN Configuration File...
de: OpenVPN Konfigurationsdatei bearbeiten…
fr: Rédiger fichier de configuration OpenVPN…

source: Examine OpenVPN Configuration File...
de: OpenVPN Konfigurationsdatei überprüfen...
fr: Examiner fichier de configuration OpenVPN…

source: Hide Configuration on Tunnelblick Menu
de: Konfiguration im Tunnelblick Menü verbergen
fr: Omettre configuration de menu Tunnelblick

source: Make Configuration Private...
de: Konfiguration nur dem aktuellen Benutzer freigeben...
fr: Rendre configuration privée…

source: Make Configuration Shared...
de: Konfiguration für alle Benutzer freigeben...
fr: Rendre configuration partagée…

source: No VPN Configurations Available
de: Keine VPN-Konfigurationen verfügbar
fr: Pas de configuration VPN disponible

source: Quit Tunnelblick
de: Tunnelblick beenden
fr: Quitter Tunnelblick

source: Rename Configuration...
de: Konfiguration umbenennen...
fr: Renommer configuration…

source: Show Configuration on Tunnelblick Menu
de: Konfiguration im Tunnelblick Menü anzeigen
fr: Ajouter configuration au menu Tunnelblick

source: Show OpenVPN Log in Finder
de: OpenVPN Log im Finder anzeigen
fr: Afficher fichier de messages OpenVPN dans Finder

source: VPN Details...
fr: Détails VPN…

source: Check for updates automatically
de: Automatisch nach Updates suchen
fr: Rechercher automatiquement les mises à jour

source: Disconnect when user switches out
de: Verbindung trennen, wenn der Benutzer wechselt
fr: Déconnecter lors du passage à un autre compte d’utilisateur

source: Display connection submenus
de: Verbindungsuntermenüs anzeigen
fr: Afficher sous-menus de connexion

source: Display connection timers
de: Verbindungstimer anzeigen
fr: Afficher minuteries de connexion

source: Do not ask again, always 'Ignore'
de: Nicht wieder fragen und immer ignorieren
fr: N’Interroger pas encore ; toujours « Ignorer »

source: Do not warn about this again for this configuration
de: Für diese Konfiguration nicht mehr darauf hinweisen
fr: Ne prévenir pas encore contre cette chose pour cette configuration

source: Do not warn about this again
de: Nicht erneut hinweisen
fr: Ne prévenir pas encore contre cette chose

source: Do not warn about this again, always 'Examine'
de: Nicht mehr darauf hinweisen, immer „Überprüfen“
fr: Ne prévenir pas encore contre cette chose ; toujours « Éxaminer »

source: Flush DNS cache after connecting or disconnecting
de: DNS Cache nach dem Verbinden oder Trennen löschen
fr: Vider cache DNS àpres d’établir ou rompre connexion

source: Monitor connection
de: Verbindung überwachen
fr: Surveiller connexion

source: Monitor network settings
de: Netzwerkeinstellungen überwachen
fr: Surveiller préférences de réseau

source: Monitor the configuration folders for changes
de: Konfigurationsordner auf Veränderungen überwachen
fr: Surveiller changements dedans les dossiers de configuration

source: Place next to Spotlight icon
de: Neben dem Spotlight Icon platzieren
fr: Localiser à côté de l’icône Spotlight

source: Reconnect when user switches in
de: Verbindung wiederherstellen, wenn der Nutzer zurück wechselt
fr: Rétablir connexion lors du revenu au compte d’utilisateur original

source: Save in Keychain
de: Im Schlüsselbund sichern
fr: Enregistrer dans le Trousseau d’accès

source: Scan configuration file for problems before connecting
de: Vor dem Verbinden die Konfigurationsdatei auf Fehler überprüfen
fr: Analyser le fichier de configuration pour trouver problèmes avant d’établir connexion

source: Use Tunnelblick tun/tap drivers
de: Tunnelblicks TUN/TAP-Treiber verwenden
fr: Utiliser pilotes tun/tap de Tunnelblick

source: Use shadow copies of configuration files
de: Schattenkopie der Konfigurationsdateien verwenden
fr: Utiliser clichés instantanés des fichiers de configuration

source: Do not set nameserver
de: Nameserver nicht festlegen
fr: Ne changer pas serveur de noms

source: Set nameserver (3.0b10)
de: Nameserver festlegen (3.0b10)
fr: Changer serveur de noms (3.0b10)

source: Set nameserver (3.1)
de: Nameserver festlegen (3.1)
fr: Changer serveur de noms (3.1)

source: Set nameserver (alternate 1)
de: Nameserver festlegen (alternativ 1)
fr: Changer serveur de noms (alternative 1)

source: Set nameserver
de: Nameserver festlegen
fr: Utiliser serveur de noms distant

source: Double-click to begin
de: Doppelklick zum Start
fr: Double-cliquez pour commencer

source: ADD_ROUTES
de: Füge Routen hinzu
fr: Ajoute des artères

source: ASSIGN_IP
de: Weise die IP Adresse zu
fr: Assigne une adresse IP

source: AUTH
de: Autorisieren
fr: Authentification

source: CONNECTED
de: Verbunden
fr: Connecté

source: CONNECTING
de: Verbinde
fr: Établissant connexion

source: EXITING
de: Getrennt
fr: Déconnecté

source: GET_CONFIG
de: Lade Konfiguration
fr: Obtient la configuration

source: RECONNECTING
de: Stelle Verbindung erneut her
fr: Rebranche

source: RESOLVE
de: Servernamen auflösen
fr: Résolution de nom de domaine

source: SLEEP
de: Warten auf Hintergrundprozess
fr: En veille

source: TCP_CONNECT
de: TCP Verbindung herstellen
fr: Établissant connexion TCP

source: UDP_CONNECT
de: UDP Verbindung herstellen
fr: Établissant connexion UDP

source: WAIT
de: Warten auf Server-Antwort
fr: Attente du serveur

source: Empty Tunnelblick VPN Configuration
de: Leere Tunnelblick-VPN-Konfiguration
fr: Configuration VPN Tunnelblick vide

source: Sample Tunnelblick VPN Configuration
de: Beispiel-Tunnelblick-VPN-Konfiguration
fr: Configuration VPN Tunnelblick exemplaire

source: Computer admin
de: Computer Administrator
fr: Administrateur d’ordinateur

source: Deployed
de: Vorgegeben
fr: Deployée

source: *Tunnelblick: openvpnstart message: %@
de: *Tunnelblick: openvpnstart Nachricht: %@
fr: *Tunnelblick : message de openvpnstart: %@

source: *Tunnelblick: openvpnstart status #%d: %@
de: *Tunnelblick: openvpnstart Status #%1$d: %2$@
fr: *Tunnelblick : openvpnstart état #%1$d : %2$@

source: (Deployed)
de: (vorgegeben)
fr: (Déployée)

source: (Private)
de: (aktueller Benutzer)
fr: (Privée)

source: (Shared)
de: (alle Benutzer)
fr: (Partagée)

source: %@ Advanced Settings%@
de: %1$@ Erweiterte Einstellungen%2$@
fr: Préférences avancés de configuration %1$@%2$@

source: '%@' has been disconnected
de: '%@' wurde getrennt
fr: '%@' a été déconnectée

source: Active connection
de: Aktive Verbindung
fr: Connexion active

source: Add a Configuration
de: Konfiguration hinzufügen
fr: Ajouter une configuration

source: Alert sounds
de: Warntöne
fr: Sons d’alerte

source: Alert
de: Warnung
fr: Alerte

source: All configuration files removed
de: Alle Konfigurationsdateien entfernt
fr: Tous les fichiers de configuration ont été effacés

source: An Empty Tunnelblick VPN Configuration Has Been Created
de: Es wurde eine leere Tunnelblick-VPN-Konfiguration angelegt.
fr: Une configuration VPN Tunnelblick vide a été crée

source: Appearance
de: Erscheinungsbild
fr: Apparence

source: Authentication failed
de: Authentifizierung gescheitert
fr: Authentification échouée

source: Configuration Installation Error
de: Fehler bei der Installation der Konfiguration
fr: Érreur d’installation de configuration

source: Configuration(s) Ignored
de: Konfiguration(en) ignoriert
fr: Configuration(s) pas utilisée(s)

source: Connecting & Disconnecting
de: Verbinden & Trennen
fr: Connection et déconnection

source: Could Not Copy Configuration
de: Die Konfiguration kann nicht kopiert werden
fr: Configuration n’a pas pu être copiée

source: Could Not Move Configuration
de: Die Konfiguration kann nicht verschoben werden
fr: Configuration n’a pas pu être déplacée

source: Could Not Secure Configuration
de: Die Konfiguration kann nicht gesichert werden
fr: Configuration n’a pas pu être sécurisée

source: Could Not Uninstall Configuration
de: Konnte die Konfiguration nicht deinstallieren
fr: Configuration n’a pas pu être désinstallée

source: Create and Edit a Sample Configuration?
de: Beispielkonfiguration anlegen?
fr: Créer et rédiger une configuration exemplaire ?

source: Details - Tunnelblick
fr: Détails - Tunnelblick

source: Do you wish to connect?
de: Möchten Sie eine Verbindung herstellen?
fr: Voulez-vous vous connecter ?

source: Examine the configuration file?
de: Konfigurationsdatei überprüfen?
fr: Examiner le fichier de configuration ?

source: File not found
de: Datei nicht gefunden
fr: Fichier introuvable

source: Info
fr: Infos

source: Install Configuration For All Users?
de: Konfiguration für alle Benutzer installieren?
fr: Installer configuration pour tous les utilisateurs ?

source: Install Sample Configuration?
de: Beispielkonfiguration installieren?
fr: Installer configuration exemplaire ?

source: Installation failed
de: Installation fehlgeschlagen
fr: Installation échouée

source: Installation or Repair Failed
de: Installation oder Reparatur fehlgeschlagen
fr: Installation ou réparation a échoué

source: Installation succeeded
de: Installation erfolgreich
fr: Installation réussite

source: Installing a Tunnelblick VPN Configuration
de: Tunnelblick-VPN-Konfigurationsdatenein installieren
fr: Installation d’une configuration VPN Tunnelblick

source: Log
fr: Messages

source: Name In Use
de: Name wird bereits verwendet
fr: Nom déjà utilisé

source: Name Required
de: Name benötigt
fr: Nom réquis

source: No 'dev tun' or 'dev tap' found
de: Kein „tun“ oder „tap“ Gerät gefunden.
fr: N’existe aucun fichier « dev tun » ou « dev tap »

source: No Credentials
de: Keine Zugangsdaten
fr: Pas de crédentiels

source: Not connecting
de: Verbindet nicht
fr: Connexion échouée

source: Only computer administrators should update Tunnelblick
de: Nur Administratoren sollten Tunnelblick aktualisieren
fr: Seulement les administrateurs devraient mettre Tunnelblick à jour

source: OpenVPN Not Responding
de: OpenVPN reagiert nicht
fr: OpenVPN ne répond pas

source: Perform installation?
de: Installation durchführen?
fr: Faire l’installation ?

source: Please Confirm
de: Bitte bestätigen
fr: Veuillez confirmer

source: Please enter a username and password.
de: Bitte einen Benutzernamen und ein Passwort eingeben.
fr: Veuillez entrer nom d’utilisateur et mot de passe.

source: Please insert token
de: Bitte Token anstecken
fr: Veuillez insérer votre jeton d'authentification

source: Preferences
de: Einstellungen
fr: Préférences

source: Private Configuration Folder is Open
de: Der eigene Konfigurationsordner ist geöffnet
fr: Dossier de configuration privée est ouvri

source: Replace Existing Configuration?
de: Vorhandene Konfigurationen ersetzen?
fr: Remplacer configuration existante ?

source: Replace Existing File?
de: Vorhandene Datei ersetzen?
fr: Remplacer fichier existant ?

source: Replace Tunnelblick VPN Configuration
de: Tunnelblick-VPN-Konfiguration ersetzen
fr: Remplacer configuration VPN Tunnelblick

source: Sample Configuration Created
de: Beispielkonfiguration erstellt
fr: Configuration examplaire crée

source: Settings
de: Einstellungen
fr: Paramètres

source: System Requirements Not Met
de: Systemvoraussetzungen nicht erfüllt
fr: Exigences du système pas satisfaites

source: The configuration file is protected
de: Die Konfigurationsdatei ist geschützt
fr: Le fichier de configuration est protégée

source: Tunnelblick Configuration Problem
de: Tunnelblick-Konfigurationsproblem
fr: Problème de Configuration de Tunnelblick

source: Tunnelblick Error
de: Tunnelblick-Fehler
fr: Erreur Tunnelblick

source: Tunnelblick VPN Configuration Installation Error
de: Tunnelblick-VPN-Konfiguration Installationsfehler
fr: Erreur d’installation de configuration VPN Tunnelblick

source: Tunnelblick VPN Configuration Installation
de: Tunnelblick-VPN-Konfiguration Installation
fr: Installation de configuration VPN Tunnelblick

source: Tunnelblick is currently running
de: Tunnelblick wird gerade ausgeführt
fr: Tunnelblick marche couramment

source: Tunnelblick: Login Required
de: Tunnelblick: Anmeldung benötigt
fr: Tunnelblick nécessite identifiant

source: Tunnelblick: Passphrase Required
de: Tunnelblick: Passphrase benötigt
fr: Tunnelblick nécessite mot de passe

source: Unable to launch Tunnelblick
de: Tunnelblick kann nicht geöffnet werden
fr: Impossible de démarrer Tunnelblick

source: Uninstall Tunnelblick VPN Configuration
de: Tunnelblick VPN Konfiguration deinstallieren
fr: Désinstaller configuration de VPN Tunnelblick

source: Updates are disabled
de: Updates sind deaktiviert
fr: Mises à jour sont désactivées

source: Use 'down-root' plugin for OpenVPN?
de: Plugin „down-root“ für OpenVPN verwenden?
fr: Utiliser le plugin OpenVPN « down-root » ?

source: Warning!
de: Achtung!
fr: Attention !

source: Warning
de: Achtung
fr: Avertissement

source: Warning: Unknown OpenVPN processes
de: Achtung: Unbekannte OpenVPN-Prozesse
fr: Attention : Processus OpenVPN inconnus

source: Welcome to Tunnelblick
de: Willkommen zu Tunnelblick
fr: Bienvenue sur Tunnelblick

source: Which Type of Configuration Do You Have?
de: Welche Art von Konfigurationsdateien haben Sie?
fr: Quel type de configuration avez-vous ?

source: Which Type of Configuration Do You Wish to Create?
de: Welche Art von Konfiguration möchten Sie anlegen?
fr: Quel type de configuration voudriez-vous créer ?

source: You cannot use the sample configuration
de: Sie können die Beispielkonfiguration nicht verwenden.
fr: Vous ne pouviez pas utiliser la configuration exemplaire

source: • With one configuration file at a time, you can create a Tunnelblick VPN Configuration. • With multiple configuration files, you can place the configuration files (and certificate and key files if you have them) into Tunnelblick's private configurations folder. This is the traditional way OpenVPN configurations have been used. Note: Tunnelblick VPN Configurations are preferred, because they may be shared, may be started when the computer starts, and are secured automatically.
de: • Eine Tunnelblick-VPN-Konfiguration fasst alle notwendigen Informationen zusammen. • OpenVPN-Konfigurationsdateien werden im eigenen Tunnelblick-Konfigurationsordner gespeichert. Dies ist die klassische Konfigurationsvariante für OpenVPN. Tunnelblick-Konfigurationen werden bevorzugt, denn sie können von allen Benutzern geteilt werden, können beim Start des Computers automatisch verbunden werden, und sind automatisch gesichert.
fr: • Avec un fichier de configuration, vous pouvez créer une configuration VPN Tunnelblick. • Avec plusieurs fichiers de configuration, vous pouvez les placez (à côté de fichiers de certificat et de clé, si vous en avez) dans le dossier de configurations privées de Tunnelblick. Ceci est la mode traditionelle selon laquelle les configurations OpenVPN ont été utilisées. Remarque : Les configuration VPN Tunnelblick sont à préférer, parce qu’elles peuvent être partagées, peuvent être lancées quand l’ordinateur démarre, et sont sécurisées automatiquement.

source: • Change ownership and permissions of the program to secure it
de: • Eigentümer und Rechte des Programms ändern, um das Programm zu sichern
fr: • Changer la possession et permissions du logiciel pour le sécuriser

source: • Repair the private configurations folder
de: • den eigenen Konfigurationsordner reparieren
fr: • Réparer le dossier de configurations privées

source: • Restore configuration(s) from the backup
de: • ein oder mehrere Konfigurationen aus dem Backup zurücksichern
fr: • Restaurer configuration(s) sauvegardée(s)

source: • Secure configurations
de: • Tunnelblick-VPN-Konfigurationen sichern
fr: • Sécuriser les configuration VPN Tunnelblick

source: (To install in a different location, drag %@ to that location.)
de: (Tunnelblick an einen anderen Ort zu installieren, ziehen Sie %@ an diesen Ort.)
fr: (Pour l’installer dans un emplacement différent, glissez %@ vers cet emplacement.)

source: Configurations may be deleted only by a computer administrator. Deletion is immediate and permanent. All settings for '%@' will also be deleted permanently.%@
de: Die Konfiguration kann nur durch einen Administrator gelöscht warden. Das Löschen erfolgt sofort und unwiderruflich. Alle Einstellungen für '%1$@' werden ebenfalls unwiderruflich gelöscht.%2$@
fr: Configurations ne peuvent pas être supprimé que par un compte administratif. Supprimer une configuration est immédiate et permanente. Tous les paramètres de « %1$@ » seront aussi définitivement supprimés.%2$@

source: Do you wish to install %@ to %@%@? %@
de: Möchten Sie %1$@ in %2$@%3$@ installieren? %4$@
fr: Voudriez-vous vraiment installer %1$@ dans %2$@%3$@? %4$@

source: Do you wish to replace %@ in %@ with %@%@? %@
de: Möchten Sie %1$@ in %2$@ durch %3$@%4$@ ersetzen? %5$@
fr: Voudriez-vous vraiment remplacer %1$@ dans %2$@ avec %3$@%4$@? %5$@

source: Tunnelblick cannot be used from this location. It must be installed on a local hard drive.
de: Tunnelblick kann an diesem Ort nicht verwendet werden. Bitte kopieren Sie Tunnelblick auf eine Festplatte.
fr: On ne peut pas utilise Tunnelblick de cet emplacement. Tunnelblick doit être installer dans un disque dur local.

source: Tunnelblick needs computer administrator access so it can automatically connect '%@' when the computer starts.
de: Tunnelblick benötigt Administrator-Rechte, um „%@“ beim Hochfahren des Computers zu verbinden.
fr: Tunnelblick doit avoir l’acces d’un administrateur de l’ordinateur afin qu’il peut connecter « %@ » quand l’ordinateur démarre.

source: Tunnelblick needs computer administrator access so it can stop automatically connecting '%@' when the computer starts.
de: Tunnelblick benötigt Administrator-Rechte, um „%@“ beim Hochfahren des Computers nicht mehr zu verbinden.
fr: Tunnelblick doit avoir l’acces d’un administrateur de l’ordinateur afin qu’il peut s’arrêter de connecter « %@ » quand l’ordinateur démarre.

source: and install %d configurations
de: und %d Konfigurationen installieren
fr: et installer %d configurations

source: and install one configuration
de: und eine Konfiguration installieren
fr: et installer une configuration
