Repository: cyfdecyf/openvpn-ipv6-osx-binary
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: de, fr

source: %d Tunnelblick VPN Configurations were installed successfully.
de: %d Tunnelblick-VPN-Konfigurationen erfolgreich installiert.
fr: %d configurations VPN Tunnelblick ont été installées avec succès.

source: %d Tunnelblick VPN Configurations were uninstalled successfully.
de: %d Tunnelblick-VPN-Konfigurationen wurden erfolgreich deinstalliert.
fr: %d configurations de VPN Tunnelblick ont été désinstallées avec succès.

source: %d configurations were not installed. See the Console Log for details.
de: %d Konfigurationen wurden nicht installiert. Details finden Sie in der Konsole.
fr: %d configurations n’ont pas été installées. Voyez les Messages Console pour des détails.

source: '%@' already exists on the Desktop. Would you like to replace it?
de: Es existiert bereits eine Datei „%@“ auf dem Schreibtisch. Möchten Sie sie ersetzen?
fr: « %@ » existe déjà dans le Bureau. Voudriez-vous le remplacer ?

source: '%@' does not have any credentials (private key or username and password) stored in the Keychain.
de: '%@' hat keine Zugangsdaten (privater Schlüssel oder Benutzername und Passwort) im Schlüsselbund gespeichert.
fr: « %@ » n’a pas de crédentiels (clef privé ou nom d’utilisateur et mot de passe) stockés dans le trousseau d’accès.

source: (Never checked)
de: (Nie geprüft)
fr: (Jamais recherché)

source: (if connected when user switched out)
de: (wenn beim Benutzerwechsel verbunden )
fr: (si connecté lors de la permutation de comptes)

source: A configuration was not installed. See the Console log for details.
de: Eine Konfiguration wurden nicht installiert. Details finden Sie in der Konsole.
fr: Une configuration n’a pas été installée. Voyez les Messages Console pour des détails.

source: A passphrase is required to connect to %@
de: Eine Passphrase wird benötigt um zu %@
fr: Un mot de pass est nécessaire pour connecter à %@

source: A private configuration named '%@' already exists. Do you wish to replace it with the shared configuration?
de: Es gibt bereits eine eigene Konfiguration „%@“ Möchten Sie sie durch die Konfiguration für alle Benutzer ersetzen?
fr: Une configuration privée nommée « %@ » existe déjà. Voudriez-vous le remplacer avec la configuration partagée ?

source: A username and password are required to connect to %@
de: Ein Benutzername und Passwort werden benötig um zu %@
fr: Un nom d’utilisateur et un mot de passe sont nécessaire pour connecter à %@

source: All configuration files in %@ have been removed. Tunnelblick must quit.
de: Alle Konfigurationsdateien in %@ wurden entfernt. Tunnelblick muss beendet werden.
fr: Il n’y a plus de fichier de configuration dans %@. Tunnelblick doit quitter.

source: An error occurred while trying to launch %@
de: Beim Versuch, %@ zu starten, ist ein Fehler aufgetreten
fr: Une érreur s’est produite pendant du lancement de « %@ »

source: Anonymous unique ID
de: Anonyme eindeutige ID
fr: Identifiant unique anonyme

source: Are you sure you wish to delete the credentials (private key or username and password) for '%@' that are stored in the Keychain?
de: Sind Sie sicher, dass Sie die Zugangsdaten (privater Schlüssel oder Benutzername und Passwort) fur '%@' aus dem Schlüsselbund löschen möchten?
fr: Êtes-vous vraiment certain(e) de vouloir supprimer les crédentiels (clef privé ou nom d’utilisateur et mot de passe) de « %@ » qui sont stockés dans le trousseau d’accès ?

source: Configurations are usually installed from files that are supplied to you by your network manager or VPN service provider. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) Do you have any configuration files?
de: Konfigurationen werden typischerweise aus Dateien erstellt, die Sie von Ihrem Netzwerkadministrator oder VPN-Anbieter erhalten. Konfigurationsdateien enden in .tblk, .ovpn, oder .conf. (Zur Konfiguration können auch weitere Dateien mit anderen Endungen gehören; bitte ignorieren Sie diese zunächst.) Haben Sie Konfigurationsdateien?
fr: Généralement, on installe de configurations en utilisant de fichiers que vous fournis votre administrateur réseau ou fournisseur d’accès VPN. Les fichiers de configuration ont les extensions « .tblk », « .ovpn », ou « .conf ». (Il peut être d’autres fichiers associés à la configuration, qui ont d’autres extensions ; ne les faites pas d’attention à ce temp.) Avez-vous quelques fichiers de configuration ?

source: Connect:
de: Verbinden:
fr: Connecter :

source: Connection:
de: Verbindung:
fr: Connexion :

source: DNS servers:
de: DNS Server:
fr: Serveurs DNS :

source: Deleting a configuration is permanent and cannot be undone. All settings for the configuration will also be deleted permanently. %@ Are you sure you wish to delete configuration '%@'?
de: Das Löschen eider Konfiguration ist unwiderruflich und kann nicht rückgängig gemacht warden. Alle Einstellungen zu deer Konfiguration warden ebenfalls gelöscht. %1$@ Sind Sie sicher, dass Sie die Konfiguration löschen möchten '%2$@'?
fr: Supprimer une configuration est permanente et ne peut pas être annulé. Tous les paramètres de la configuration seront aussi définitivement supprimés. %1$@ Êtes-vous vraiment certain(e) que vous voudriez supprimer la configuration « %2$@ » ?

source: Do you wish to install %d configurations
de: Möchten Sie %d Konfigurationen installieren
fr: Voudriez-vous installer %d configurations

source: Do you wish to install the '%@' configuration so that all users can use it, or so that only you can use it?
de: Möchten die Sie die Konfiguration „%@“ für alle Benutzer installieren?
fr: Voudriez-vous installer la configuration « %@ » du moyen que tous les utilisateur peuvent l’utiliser, ou du moyen que seulement vous pouvez l’utiliser ?

source: Do you wish to reinstall '%@'%@ version %@?
de: Möchten Sie „%1$@“%2$@ Version %3$@ erneut installieren?
fr: Voudriez-vous réinstaller « %1$@ »%2$@ version %3$@ ?

source: Do you wish to replace '%@'%@ version %@ with version %@?
de: Möchten Sie „%1$@“%2$@ Version %3$@ durch Version %4$@ ersetzen?
fr: Voudriez-vous remplacer « %1$@ » %2$@ version %3$@ avec version %4$@ ?

source: Do you wish to uninstall %d configurations
de: Möchten Sie %d Konfigurationen deinstallieren
fr: Voudriez-vous désinstaller %d configurations

source: Do you wish to uninstall '%@'%@ version %@?
de: Möchten Sie '%1$@'%2$@ Version %3$@ deinstallieren?
fr: Voudriez-vous désinstaller version %3$@ de « %1$@ »%2$@ ?

source: Do you wish to uninstall one configuration
de: Möchten Sie eine Konfiguration deinstallieren
fr: Voudriez-vous désinstaller une configuration

source: Domain:
fr: Domaine :

source: Fast User Switching
de: Schneller Benutzerwechsel
fr: Permutation rapide d’utilisateur

source: Icon:
fr: Icône :

source: Installation of .tblk packages is not allowed
de: Die Installation von Tunnelblick-VPN-Konfigurationsdateien (.tblk) ist deaktiviert.
fr: L’installation des packages « .tblk » n’est pas permis

source: Keyboard shortcut:
de: Tastaturkürzel:
fr: Raccourci clavier :

source: Last checked: %@
de: Zuletzt geprüft: %@
fr: Dernière recherche : %@

source: Maximum log display size:
de: Maximale Log Anzeige Größe:
fr: Taille maximale de messages à afficher :

source: Multiple simultaneous connections would be created (%d with 'Set nameserver', %d without 'Set nameserver').
de: Mehrere Verbindungen würden gleichzeitig hergestellt (%d mit „Nameserver festlegen“, %d ohne „Nameserver festlegen“).
fr: Plusieures connexions simultanées seraient crées (%1$d avec « Changer serveur de noms », %2$d avec « Ne changer pas serveur de noms »).

source: Names must not contain slashes ("/")
de: Der Name darf keine Schrägstriche enthalten ("/")
fr: Noms doivent ne pas contenir aucune barre oblique (« / »)

source: Names must not start with a period (".")
de: Der Name dart nicht mit einem Punkt beginnen (".")
fr: Noms doivent ne pas commencer avec un point (« . »)

source: NetBIOS name:
fr: Nom NetBIOS :

source: Network setting
de: Netzwerkeinstellung
fr: Réglage de réseau

source: Notification window:
de: Benachrichtigungsfenster:
fr: Fenêtre de notification :

source: One Tunnelblick VPN Configuration was installed successfully.
de: Eine Tunnelblick-VPN-Konfiguration wurde erfolgreich installiert.
fr: Une configuration de VPN Tunnelblick a été installé avec succès.

source: One Tunnelblick VPN Configuration was uninstalled successfully.
de: Eine Tunnelblick-VPN-Konfiguration wurde erfolgreich deinstalliert.
fr: Une configuration de VPN Tunnelblick a été désinstallé avec succès.

source: One or more OpenVPN processes are running but are unknown to Tunnelblick. If you are not running OpenVPN separately from Tunnelblick, this usually means that an earlier launch of Tunnelblick was unable to shut them down properly and you should terminate them. They are likely to interfere with Tunnelblick's operation. Do you wish to terminate them?
de: Ein oder mehrere OpenVPN-Prozesse sind aktiv, die nicht von Tunnelblick gemanagt werden. Sie können den Betrieb von Tunnelblick stören. Möchten Sie diese Prozesse beenden?
fr: Il y a un ou plusieurs processus OpenVPN lancés mais qui sont inconnus de Tunnelblick. Si vous n’utilisez pas OpenVPN à part de Tunnelblick, ça veut dire fréquemment qu’un lancement précédant de Tunnelblick n’a pas pu les éteindre, et donc que vous devriez les terminer. Ils vont probablement déranger l’opération de Tunnelblick. Voudriez-vous les terminer ?

source: One or more configurations are being ignored. See the Console Log for details.
de: Ein oder mehrere Konfigurationen werden ignoriert. Weitere Informationen finden sie in der Konsole.
fr: Une ou plusieures configurations ne sont pas utilisées. Voyez les Messages Console pour de détails.

source: OpenVPN has not responded to disconnect requests for %d seconds. The connection will be considered disconnected, but this computer's network configuration may be in an inconsistent state.
de: OpenVPN hat auf die Anforderung zum Trennen der Verbindung auch nach %d Sekunden nicht reagiert. Tunnelblick geht davon aus, dass die Verbindung getrennt ist; die Netzwerkkonfiguration des Computers kann sich aber in einem undefinierten Zustand befinden.
fr: Ça fait %d secondes que OpenVPN ne répond pas à de requêtes de déconnexion. La connexions va être considérée comme déconnectée, mais la configuration du réseau de cette ordinateure peut être dans un état inconsistant.

source: OpenVPN is not responding to disconnect requests. There is a known bug in OpenVPN version 2.1 that sometimes causes a delay of one or two minutes before it responds to such requests. Tunnelblick will continue to try to disconnect for up to %d seconds. The connection will be unavailable until OpenVPN disconnects or %d seconds elapse, whichever comes first.
de: OpenVPN reagiert nicht auf die Anforderung zum Trennen der Verbindung. Ein bekannter Fehler in OpenVPN kann dazu führen, dass die Verbindung erst nach einigen Minuten getrennt wird. Tunnelblick versucht für die nächsten %1$d Sekunden, die Verbindung zu trennen. Dei Verbindung steht solange nicht zur Verfügung, bis OpenVPN reagiert oder %2$d Sekunden vergangen sind.
fr: OpenVPN ne répond pas à requêtes de déconnexion. Il y a un problème connu dans le version 2.1 de OpenVPN qui de temps en temps cause un retard d’une ou deux minutes avant que le logiciel réponde à de telles requêtes. Tunnelblick va continuer d’essayer de déconnecter pour jusqu’à %1$d secondes. La connexion sera indisponible jusqu’à OpenVPN se déconnecte our %2$d secondes se passent, selon la première éventualité.

source: Please enter VPN passphrase.
de: Bitte geben Sie Ihre VPN-Passphrase ein.
fr: Veuillez saisir votre clef privée du VPN.

source: Please enter a name and click "OK" or click "Cancel".
de: Bitte einen Namen eingeben und "OK" klicken oder "abbrechen".
fr: Veuillez entrer un nom et cliquer sur « OK » ou cliquer sur « Annuler ».

source: Please enter a new name for '%@'.
de: Bitte geben Sie einen neuen Namen für '%@' ein.
fr: Veuillez entrer un nouveau nom pour « %@ ».

source: Please insert token "%@", then click "OK"
de: Bitte stecken Sie das Token „%@“ an und klicken Sie „OK“
fr: Veuillez brancher l’authentifieur « %@ », puis cliquez sur « OK »

source: Please wait while Tunnelblick is being installed and secured...
de: Bitte warren Sie, während Tunnelblick installiert und gesichert wird...
fr: Veuillez attendre pendant que Tunnelblick s’installe et se sécurise…

source: Private configurations cannot connect when the computer starts. First make the configuration shared, then change this setting.
de: Eigene Konfigurationen können nicht beim Computerstart verbunden werden . Setzen Sie die Verbindung zuerst auf "für alle Benutzer freigegeben" und ändern dann diese Einstellung.
fr: Les configurations privées ne peuvent pas établir connexion lors du démarrage d’ordinateur. Veuillez rendre la configuration partagée et après changer ce reglage.

source: Search domain:
de: Domain suchen:
fr: Chercher dans le domaine :

source: Set DNS/WINS:
de: DNS/WINS einstellen:
fr: Changer DNS/WINS :

source: That name is being used.
de: Der Name wird bereits verwendet.
fr: Ce nom est déjà utilisé.

source: The OpenVPN log does not yet exist or has been deleted.
de: Das OpenVPN Log existiert noch nicht oder wurde gelöscht.
fr: Le fichier de messages OpenVPN n’existe pas jamais ou a été supprimé.

source: The VPN name '%@' is already in use. Please enter a new name.
de: Der VPN-Name „%@“ wird bereits verwendet. Bitte geben Sie einen neuen Namen ein.
fr: Le nom de VPN « %@ » est déjà utilisé. Veuillez insérer un autre nom.

source: The VPN name cannot be empty. Please enter a new name.
de: Der VPN-Name muss ausgefüllt werden. Bitte geben Sie einen neuen Namen ein.
fr: Le nom du VPN ne peut pas être vide. Veuillez insérer un nom.

source: The attempt to connect %@ has been cancelled: the runOnConnect script returned status: %d.
de: Der Versuch %1$@ zu verbinden wurde abgebrochen: Das runOnConnect Skript gab folgenden Status aus: %2$d.
fr: L’essai de faire connecter « %1$@ » a été annulé : le script « runOnConnect » s’est terminé avec l’état : %2$d.

source: The configuration file for '%@' appears to use the 'user' and/or 'group' options and is using a down script ('Do not set nameserver' not selected, or there is a 'down' option in the configuration file). It is likely that restarting the connection (done automatically when the connection is lost) will fail unless the 'openvpn-down-root.so' plugin for OpenVPN is used. Do you wish to use the plugin?
de: Die Konfigurationsdatei für „%@“ enthält offenbar die Optionen „user“ und/oder “group“ und ein Skript, das beim Trennen der Verbindung ausgeführt wird. (Entweder ist die Option „Nameserver nicht festlegen“ nicht aktiv, oder die Konfigurationdatei enthält die Option „down“.) Wahrscheinlich kann die Verbindung nach einer Trennung nur dann erfolgreich wiederhergestellt werden, wenn das Plugin „openvpn-down-root.so“ verwendet wird. Möchten Sie das Plugin aktivieren?
fr: Le fichier de configuration pour « %@ » semble utiliser les choix « possesseur » et/ou « groupe », mais il utilise un script de déconnexion (La choix « Ne changer pas serveur de noms » n’est pas choisie, ou il y a une phrase « down » dans le fichier de configuration.) Il est probable que redémarrer la connexion – quelque chose qui se passe automatiquement quand la connexion soit perdue – va échouer, à moins que le plugin OpenVPN « openvpn-down-root.so » soit utilisé. Voudriez-vous utiliser ce plugin ?

source: The configuration file for '%@' does not appear to contain a 'dev tun' or 'dev tap' option. This option may be needed for proper Tunnelblick operation. Consult with your network administrator or the OpenVPN documentation.
de: Die Konfigurationsdatei für „%@“ enthält weder die Option „dev tun“ noch „dev tap“. Eine der beiden Optionen muss gesetzt sein, damit Tunnelblick die Verbindung herstellen kann. Bitte konsultieren Sie Ihren Netzwerkadministrator oder die OpenVPN-Dokumentation.
fr: Le fichier de configuration pour « %@ » semble ne pas contenir une phrase « dev tun » ou « dev tap ». Cette phrase peut être nécessaire pour l’opération de Tunnelblick. Veuillez consulter avec votre administrateur réseau ou avec la documentation OpenVPN.

source: The credentials (passphrase or username/password) were not accepted by the remote VPN server.
de: Die Zugangsdaten (Passphrase oder Benutzername/Passwort) wurden vom VPN-Server nicht akzeptiert.
fr: Votre identité (clef privée ou usager/mot de passe) a été refusée par le serveur VPN distant.

source: The installation, removal, recovery, or repair of one or more Tunnelblick components failed. See the Console Log for details.
de: Die Installation, Entfernung, Wiederherstellung oder Reparatur einer oder mehrere Tunnelblick-Komponenten ist fehlgeschlagen. Details finden Sie in der Konsole.
fr: L’installation, désinstallation, recupération, ou réparation d’une ou plusieures parties de Tunnelblick a échoué. Voyez les Messages Console pour de détails.

source: The passphrase must not be empty! Please enter VPN passphrase.
de: Die Passphrase darf nicht leer sein! Bitte geben Sie eine VPN-Passphrase ein.
fr: La phrase secrète ne doit pas être vide !Veuillez insérer la phrase secrète du VPN.

source: The private configuration folder has been opened in a Finder window. Move or copy OpenVPN configuration files and key and certificate files to the folder. The new configuration(s) will be available in Tunnelblick immediately.
de: Der eigene Konfigurationsordner ist im Finder geöffnet. Kopieren oder verschieben Sie die OpenVPN-Konfigurationsdatei und die nötigen Zertifikats- und Schlüsseldateien in diesen Ordner. Die neue(n) Konfigurationen stehen dann sofort zur Verfügung.
fr: Le dossier de configurations privées a été ouvri dans une fenêtre Finder. Veuillez déplacer ou copier de fichiers de configuration OpenVPN et de fichiers de clé et de certificat dans le dossier. La nouvelle(s) configuration(s) sera/seront disponible(s) dans Tunnelblick immédiatement.

source: The sample configuration folder has been created on your Desktop, and the OpenVPN configuration file has been opened in TextEdit so you can modify the file for your VPN setup. When you have finished editing the OpenVPN configuration file and saved the changes, please 1. Move or copy any key or certificate files associated with the configuration into the 'Sample Tunnelblick VPN Configuration' folder on your Desktop. (This folder has been opened in a Finder window so you can drag the files to it.) 2. Change the folder's name to a name of your choice. This will be the name that Tunnelblick uses for the configuration. 3. Add .tblk to the end of the folder's name. 4. Double-click the folder to install the configuration. The new configuration will be available in Tunnelblick immediately.
de: Der Beispiel-Konfigurationsordner ist auf dem Schreibtisch angelegt, und die OpenVPN-Konfigurationsdatei in TextEdit geöffnet, damit Sie sie bearbeiten können. Sobald Sie die Datei fertiggestellt und gespeichert haben, 1. verschieben oder kopieren Sie alle notwendigen Zertifikats- und Schlüsseldateien in den Ordner. 2. Benennen Sie den Ordner nach Ihrer Wahl um. Der Ordnername ist der Name, den Tunnelblick für die Konfiguration verwendet. 3. Fügen Sie „.tblk“ an den Ordnernamen an. 4. Öffnen Sie den Konfigurationsordner per Doppelklick, um die Konfiguration zu installieren. Die neue Konfiguration steht Ihnen sofort zur Verfügung.
fr: Le dossier de configuration examplaire a été créé dans votre Bureau, et le fichier de configuration OpenVPN a été ouvri dans TextEdit, alors que vous pouvez modifier le fichier selon votre la configuration de votre VPN. Quand vous êtes fini(e) de rédiger le fichier de configuration OpenVPN et avez enregistré vos changements, veuillez : 1. Déplacer ou copier aucun fichier de clé our de certificat associé à la configuration dans le dossier « Configuration VPN Tunnelblick exemplaire » sur votre Bureau. (Ce dossier a été ouvri dans une fenêtre Finder, afin que vous pouviez glisser les fichiers dedans.) 2. Changer le nom du dossier en quelque nom de votre choix. Ceci sera le nom que Tunnelblick utilisera pour la configuration. 3. Ajouter l’extension « .tblk » à fin du nom du dossier. 4. Double-cliquer le dossier pour installer la configuration. La configuration nouvelle sera disponible dans Tunnelblick immédiatement.

source: The username and the password must not be empty! Please enter VPN username/password combination.
de: Der Nutzername und das Passwort dürfen nicht leer sein! Bitte geben Sie den VPN-Benutzername und das Passwort ein.
fr: Le nom d'utilisateur et le mot de passe ne doivent pas être vides! Entrez l'utilisateur/mot de passe VPN.

source: There are no VPN configurations installed. Tunnelblick needs one or more installed configurations to connect to a VPN. Configurations are installed from files that are usually supplied to you by your network manager or VPN service provider. The files must be installed to be used. Configuration files have extensions of .tblk, .ovpn, or .conf. (There may be other files associated with the configuration that have other extensions; ignore them for now.) Do you have any configuration files?
de: Es sind keine VPN-Konfigurationen vorhanden. Tunnelblick benötigt mindestens eine VPN-Konfiguration, um eine VPN-Verbindung herstellen zu können. Konfigurationen werden aus Konfigurationsdateien erstellt, die Sie üblicherweise von Ihrem Netzwerkadministrator oder VPN-Anbieter erhalten. Die Dateien müssen installiert werden, bevor die Konfiguration verwendet werden kann. Konfigurationsdateien haben die Dateinamensuffixe „.tblk“, „.ovpn“ oder „.conf“. (Bitte ignorieren Sie Dateien mit anderen Endungen für den Moment.) Haben Sie eine Konfigurationsdatei erhalten?
fr: Il n’y a pas de configuration VPN installées. Tunnelblick doit avoir une ou plusieures configurations installées pour faire connection à un VPN. On installe de configurations en utilisant de fichiers que vous fournis normalement votre administrateur réseau ou fournisseur d’accès VPN. Les fichiers doivent être installés pour être utilisés. Les fichiers de configuration ont les extensions « .tblk », « .ovpn », ou « .conf ». (Il peut être d’autres fichiers associés à la configuration, qui ont d’autres extensions ; ne les faites pas d’attention à ce temp.) Avez-vous quelques fichiers de configuration ?

source: There are two types of configuration files: • Tunnelblick VPN Configurations (.tblk extension) • OpenVPN Configurations (.ovpn or .conf extension) Which type of configuration file do have?
de: Es gibt zwei Arten von Konfigurationsdateien: • Tunnelblick-VPN-Konfigurationen (Suffix „.tblk“) • OpenVPN-Konfigurationen (Suffix „.ovpn“ or „.conf“) Welche Art von Datei haben Sie?
fr: Il existe deux types de fichier de configuration : • Configuration de VPN Tunnelblick VPN (ayant l’extensino « .tblk ») • Configuration de VPN OpenVPN (ayant l’extension « .ovpn » ou « .conf ») Quel type de fichier de configuration avez-vous ?

source: There was a problem with %d configurations. Details are in the Console Log
de: Es gab ein Problem mit %d Konfigurationen. Details finden Sie in der Konsole
fr: %d configurations ont rencontré des problèmes. Veuillez voir les Messages Console pour les détails.

source: There was a problem with one configuration. Details are in the Console Log
de: Es gab ein Problem mit einer Konfiguration. Details finden Sie in der Konsole
fr: Une configuration a rencontré des problèmes. Veuillez voir les Messages Console pour les détails.
