Repository: cyfdecyf/openvpn-ipv6-osx-binary
Catalog: tunnelblick/*.lproj/Localizable.strings
Languages: de, fr

source: There was a problem with one or more configurations. Details are in the Console Log
de: Bei einer oder mehreren Konfigurationen ist ein Problem aufgetreten. Details finden Sie in der Konsole.
fr: Il y a un problème avec une ou plusieures configurations. Les détails restent dans les Messages Console.

source: To install a Tunnelblick VPN Configuration (.tblk extension), double-click it. The new configuration will be available in Tunnelblick immediately.
de: Öffnen Sie eine Tunnelblick-VPN-Konfiguration (Suffix „.tblk“), um sie zu installieren. Die neue Konfiguration steht sofort zur Verfügung.
fr: Pour installer une configuration de VPN Tunnelblick (ayant l’extension « .tblk »), double-cliquez sur lui. La nouvelle configuration sera disponible dans Tunnelblick immédiatement.

source: To install it as a Tunnelblick VPN Configuration: 1. Move or copy one OpenVPN configuration file (.ovpn or .conf extension) into the 'Empty Tunnelblick VPN Configuration' folder which has been created on the Desktop. 2. Move or copy any key or certificate files associated with the configuration into the folder. 3. Rename the folder to the name you want Tunnelblick to use for the configuration. 4. Add an extension of .tblk to the end of the name of the folder. 5. Double-click the folder to install it. The new configuration will be available in Tunnelblick immediately. (For your convenience, the folder has been opened in a Finder window.)
de: Um die Konfiguration zu installieren: 1. Bwegen oder kopieren Sie eine OpenVPN-Konfigurationsdatei (Suffix „.ovpn“ or „.conf“) in den Ordner „Leere Tunnelblick-VPN-Konfiguration“, der auf dem Schreibtisch angelegt wurde. 2. Bewegen oder kopieren Sie die Zertifikats- und Schlüsseldateien in den Ordner. 3. Bennen Sie den Ordner in den Namen um, unter dem Sie die Konfiguration in Tunnelblick verwenden möchten. 4. Fügen Sie „.tblk“ an den Ordnernamen an. 5. Öffnen Sie den Konfigurationsordner per Doppelklick, um die Konfiguration zu installieren. Die neue Konfiguration steht Ihnen sofort zur Verfügung. (Der Ordner ist bereits im Finder geöffnet.)
fr: Pour l’installer comme configuration de VPN Tunnelblick, veuillez : 1. Déplacer ou copier un fichier de configuration OpenVPN (ayant l’extension « .ovpn » ou « .conf ») dans le dossier « Configuration de VPN Tunnelblick vide » qui a été créée sur votre Bureau. 2. Déplacer ou copier aucun fichier de clé our de certificat associé à la configuration dans le dossier. 3. Changer le nom du dossier en le nom que vous voudriez que Tunnelblick utilise pour la configuration. 4. Ajouter l’extension « .tblk » à fin du nom du dossier. 5. Double-cliquer le dossier pour installer la configuration. La configuration nouvelle sera disponible dans Tunnelblick immédiatement. (Pour votre commodité, le dossier a été ouvri dans une fenêtre Finder.)

source: Too many duplicate configurations already exist.
de: Es bestehen bereits zu viele duplizierte Konfigurationen.
fr: Il existe déjà trop de configurations dupliquées.

source: Tunnelblick VPN Configuration '%@' is empty. Do you wish to install a sample configuration with that name?
de: Die Tunnelblick-VPN-Konfiguration „%@“ ist leer. Möchten Sie eine Beispielkonfiguration mit diesem Namen anlegen?
fr: La configuration de VPN Tunnelblick « %@ » est vide. Voudriez-vous installer une configuration exemplaire avec ce nom ?

source: Tunnelblick can only be updated if its name is 'Tunnelblick'. You have changed the name to %@, so updates are disabled.
de: Tunnelblick kann nur upgedatet werden, wenn es „Tunnelblick“ heißt. Sie haben es in „%@“ umgenannt, daher sind die Updates deaktiviert.
fr: Tunnelblick ne peut pas être mis à jour, sauf si son nom est « Tunnelblick ». Vous avez changé le nom en « %@ », alors les mises à jour ne sont pas disponibles.

source: Tunnelblick could not be launched because of a problem with the configuration. Please examine the Console Log for details.
de: Tunnelblick konnte wegen einem Problem mit der Konfiguration nicht starten. Details finden Sie in der Konsole.
fr: Tunnelblick ne se lance pas, parce qu’il y a un problème avec la configuration. Veuillez examiner les Messages Console pour de détails.

source: Tunnelblick could not change ownership and permissions of the configuration file to secure it. See the Console Log for details.
de: Tunnelblick konnte die Zugriffsrechte der Konfigurationsdatei nicht ändern um sie zu sichern. Details finden Sie in der Konsole.
fr: Tunnelblick n’a pas pu changé la possession et permissions du fichier de configuration pour le sécuriser. Voyez les Messages Console pour de détails.

source: Tunnelblick could not copy the '%@' configuration. See the Console Log for details.
de: Tunnelblick kann die Konfiguration „%@“ nicht kopieren. Details finden Sie in der Konsole.
fr: Tunnelblick n’a pas pu copier la configuration « %@ ». Voyez les Messages Console pour de détails.

source: Tunnelblick could not create a folder for the alternate local configuration. See the Console Log for details.
de: Tunnelblick konnte kein Verzeichnis für die alternative lokale Konfiguration erstellen. Details finden Sie in der Konsole.
fr: Tunnelblick n’a pas pu créer un dossier pour la configuration locale alternative. Voyez les Messages Console pour de détails.

source: Tunnelblick could not create the empty configuration folder
de: Tunnelblick kann den leeren Ordner nicht anlegen.
fr: Tunnelblick n’a pas pu créer le dossier de configuration vide

source: Tunnelblick could not create the sample configuration
de: Tunnelblick kann die Beispielkonfiguration nicht anlegen.
fr: Tunnelblick n’a pas pu créer la configuration exemplaire

source: Tunnelblick could not move the '%@' configuration. See the Console Log for details.
de: Tunnelblick kann die Konfiguration „%@“ nicht bewegen. Details finden Sie in der Konsole.
fr: Tunnelblick n’a pas pu déplacer la configuration « %@ ». Voyez les Messages Console pour de détails.

source: Tunnelblick could not secure the '%@' configuration. See the Console Log for details.
de: Tunnelblick kann die Konfiguration „%@“ nicht sichern. Details finden Sie in der Konsole.
fr: Tunnelblick n’a pas pu sécuriser la configuration « %@ ». Voyez les Messages Console pour de détails.

source: Tunnelblick could not uninstall the '%@' configuration. See the Console Log for details.
de: Tunnelblick konnte die '%@' Konfiguration nicht deinstallieren. Details finden Sie in der Konsole.
fr: Tunnelblick n’a pas pu désinstaller la configuration « %@ ». Veuillez voir les Messages Console pour les détails.

source: Tunnelblick could not unprotect the configuration file. Details are in the Console Log. Do you wish to examine the configuration file even though you will not be able to modify it?
de: Tunnelblick konnte die Konfigurationsdatei nicht entsichern. Details finden Sie in der Konsole. Möchten Sie die Konfigurationsdatei einsehen, obwohl Sie sie nicht ändern können?
fr: Tunnelblick n’a pas pu déprotéger le fichier de configuration. Les détails restent dans les Messages Console. Voudriez-vous examiner le fichier de configuration, même si vous ne pouvez pas le modifier ?

source: Tunnelblick failed to repair problems with preferences for '%@'. Details are in the Console Log
de: Tunnelblick konnte die Probleme mit den Einstellungen für '%@' nicht beheben. Details finden Sie in der Konsole
fr: Tunnelblick a échoué à résoudre de problèmes avec les préférences de « %@ ». Veuillez voir les Messages Console pour les détails.

source: Tunnelblick has disconnected '%@' because its configuration file has been removed.
de: Tunnelblick hat die Verbindung '%@' getrennt, da ihre Konfigurationsdatei entfernt wurde.
fr: Tunnelblick a déconnecté le «%@» parce que son fichier de configuration a été retiré.

source: Tunnelblick needs to create a shadow copy of the configuration file.
de: Tunnelblick muss eine Schattenkopie der Konfigurationsdatei erstellen.
fr: Tunnelblick doit créer un cliché instantané du fichier de configuration.

source: Tunnelblick needs to install and/or uninstall one or more Tunnelblick VPN Configurations.
de: Tunnelblick muss eine oder mehrere Tunnelblick-VPN-Konfigurationen installieren und/oder deinstallieren.
fr: Tunnelblick doit installer ou désinstaller une ou plusieures configurations de VPN Tunnelblick.

source: Tunnelblick needs to install one or more Tunnelblick VPN Configurations.
de: Tunnelblick muss eine oder mehrere Tunnelblick-VPN-Konfiguration installieren.
fr: Tunnelblick doit installer une ou plusieures configuration de VPN Tunnelblick.

source: Tunnelblick needs to repair ownership/permissions of the configuration file to secure it.
de: Tunnelblick muss die Zugriffsrechte der Konfigurationsdatei reparieren um sie sichern zu können.
fr: Tunnelblick doit réparer la possession ou les permissions du fichier de configuration afin de le sécuriser.

source: Tunnelblick needs to repair ownership/permissions of the shadow copy of the configuration file to secure it.
de: Tunnelblick muss die Zugriffsrechte der Schattenkopie der Konfigurationsdatei reparieren um sie zu sichern.
fr: Tunnelblick doit réparer la possession ou les permissions du cliché instantané du fichier de configuration afin de le sécuriser.

source: Tunnelblick needs to update the shadow copy of the configuration file from the original.
de: Tunnelblick muss die Schattenkopie der Konfigurationsdatei aus dem Original aktualisieren.
fr: Tunnelblick doit mettre le cliché instantané du fichier de configuration à jour en utilisant son fichier d’origine.

source: Tunnelblick needs to:
de: Tunnelblick muss:
fr: Tunnelblick doit :

source: Tunnelblick requires OS X 10.4 or above ("Tiger", "Leopard", or "Snow Leopard")
de: Tunnelblick setzt OS X 10.4 oder höher voraus ("Tiger", "Leopard", or "Snow Leopard")
fr: Tunnelblick a besoin de OS X 10.4 ou supérieur ("Tiger", "Leopard", or "Snow Leopard")

source: Tunnelblick was successfully installed. Do you wish to launch Tunnelblick now?
de: Tunnelblick wurde erfolgreich installiert. Möchten Sie Tunnelblick jetzt starten?
fr: L’installation de Tunnelblick a réussi. Veuillez-vous lancer Tunnelblick maintenant ?

source: Tunnelblick was successfully replaced. Do you wish to launch the new version of Tunnelblick now?
de: Tunnelblick wurde erfolgreich ersetzt. Möchten Sie die neue Version von Tunnelblick jetzt starten?
fr: Le remplacement de Tunnelblick a réussi. Veuillez-vous lancer le nouvel version de Tunnelblick maintenant ?

source: Tunnelblick was unable to establish communications with an existing OpenVPN process for '%@' within %d seconds. The attempt to establish communications has been abandoned.
de: Tunnelblick konnte die Verbindung zum OpenVPN-Prozess für die Konfiguration „%1$@“ nicht innerhalb von %2$d Sekunden herstellen. Der Versuch wird abgebrochen.
fr: Tunnelblick n’a pas pu établir des communications avec un processus OpenVPN déjà existant pour « %1$@ » après %2$d secondes. La tentative d’établir des communications a été annulée.

source: Tunnelblick was unable to start OpenVPN to connect %@. For details, see the OpenVPN log in the VPN Details... window
de: Tunnelblick konnte OpenVPN nicht starten, um sich mit %@ zu verbinden. Details finden Sie im OpenVPN Log im VPN Details... Fenster
fr: Tunnelblick n’a pas réussi à lancer OpenVPN pour se connecter à %@. Pour voir les détails, veuillez voir les messages de OpenVPN dans la fenêtre « Détails VPN… »

source: Unable to Establish Communication
de: Verbindung fehlgeschlagen
fr: Établissement des communications échouée

source: Unexpected disconnection:
de: Unerwarteter Verbindungsabbruch:
fr: Déconnexion inopinée :

source: Updates:
fr: Mises à jour :

source: VPN Connections
de: VPN-Verbindungen
fr: Connexions VPN

source: WINS servers:
de: WINS Server:
fr: Serveurs WINS :

source: Warning: One or more preferences could not be duplicated. See the Console Log for details.
de: Achtung: Eine oder mehrere Einstellungen konnten nicht dupliziert werden. Details finden Sie in der Konsole.
fr: Avertissement : Une ou plusieures préférences ne pouvaient pas dupliqué. Veuillez voir les Messages Console pour les détails.

source: Warning: One or more preferences could not be renamed. See the Console Log for details.
de: Achtung: Eine oder mehrere Einstellungen konnten nicht umbenannt werden. Details finden Sie in der Konsole.
fr: Avertissement : Une ou plusieures préférences ne pouvaient pas renommé. Veuillez voir les Messages Console pour les détails.

source: Warnings:
de: Warnhinweise:
fr: Avertissements :

source: When changes to anything else
de: Bei Änderungen an irgendetwas anderem
fr: Lors du changement à quelque chose d’autre

source: When changes to pre-VPN value
de: Bei Änderungen an einem prä-VPN Wert
fr: Lors du changement à son valeur anté-VPN

source: Workgroup:
de: Arbeitsgruppe:
fr: Groupe de travail :

source: Would you like to • Create a sample configuration on the Desktop and • Open its OpenVPN configuration file in TextEdit so you can modify it to connect to your VPN?
de: Möchten Sie • eine Beispielkonfiguration auf dem Schreibtisch anlegen und • die Konfigurationsdatei in TextEdit öffnen, um Sie für Ihr VPN anzupassen?
fr: Voudriez-vous • Créer une configuration exemplaire sur le Bureau et • Ouvrir son fichier de configuration OpenVPN avec TextEdit, pour que vous pouviez le modifier pour connecter à votre VPN ?

source: You cannot install a Tunnelblick VPN configuration from an installed copy. An administrator can copy the installation and install from the copy.
de: Sie können keine bereits installierte Tunnelblick-VPN-Konfiguration installieren. Ein Administrator kann eine Kopie dieser Konfiguration erstellen und diese installieren.
fr: Vous ne pouvez pas installer une configuration de VPN Tunnelblick d’une copie déjà installée. Un administrateur peut copier la configuration déjà installée et installer votre nouvelle configuration de cette copie non installée.

source: You cannot make a configuration private if it is set to start when the computer starts.
de: Eine Verbindung kann nicht auf "nur für den aktuellen Benutzer" gesetzt werden, wenn sie mit dem Computer staret.
fr: On ne peut pas rendre une configuration privée pendant qu’elle est configurée à établir connexion lors du démarrage d’ordinateur.

source: You cannot make a configuration shared if it is not a Tunnelblick VPN Configuration (.tblk).
de: Eine Verbindung kann nicht auf "für alle Benutzer freigegeben" gesetzt werden, wenn sie keine Tunnelblick-VPN-Konfiguration (.tblk) ist.
fr: On ne peut pas rendre une configuration partagée sinon qu’elle est une configuration de VPN Tunnelblick (.tblk).

source: You have asked to duplicate '%@'.
de: Sie wollten '%@' duplizieren.
fr: Vous avez demander à dupliquer « %@ ».

source: You have asked to make the '%@' configuration private, instead of shared.
de: Sie möchten die Konfiguration „%@“ nur für den aktuellen Benutzer verwenden, anstatt für alle Benutzer freigeben.
fr: Vous avez demandé que la configuration « %@ » soit privée, au lieu de partagée.

source: You have asked to make the '%@' configuration shared, instead of private.
de: Sie möchten die Konfiguration „%@“ für alle Benutzer freigeben, anstatt nur für den aktuellen Benutzer.
fr: Vous avez demandé que la configuration « %@ » soit partagée, au lieu de privée.

source: You have asked to rename '%@' to '%@'.
de: Sie möchten '%1$@' in '%2$@' umbenennen.
fr: Vous avez demander de renommer « %1$@ » à « %2$@ ».

source: You have tried to use a configuration file that is the same as the sample configuration file installed by Tunnelblick. The configuration file must be modified to connect to a VPN. You may also need other files, such as certificate or key files, to connect to the VPN. Consult your network administrator or your VPN service provider to obtain configuration and other files or the information you need to modify the sample file. OpenVPN documentation is available at http://openvpn.net/index.php/open-source/documentation.html
de: Sie versuchen, die von Tunnelblick erzeugte Beispielkonfiguration zu installieren. Sie müssen die Konfiguration zuerst anpassen und Zertifikats- und Schlüsseldateien hinzufügen, bevor die VPN-Verbindung hergestellt werden kann. Ihr Netzwerkadministrator oder VPN-Anbieter, um die notwendigen Information und Dateien zu erhalten. Die OpenVPN-Documentation finden Sie unter http://openvpn.net/index.php/open-source/documentation.html
fr: Vous avez essayé d’utiliser un fichier de configuration qui est exactement le même que le fichier de configuration exemplaire installée par Tunnelblick. Le fichier de configuration doit être modifié pour connecter à un VPN. Vous pouvez aussi avoir besoin d’autres fichiers, par exemple un fichier de certificat ou de clé, afin de connecter au VPN. Consultez avec votre administrateur réseau ou votre fournisseur d’accès VPN pour en obtenir, ou les fichiers de configuration et d’autres types, ou les informations que vous devez avoir pour modifier le fichier d’exemple. La documentation OpenVPN est disponible sur http://openvpn.net/index.php/open-source/documentation.html

source: You may examine the configuration file, but if you plan to modify it, you must unprotect it now. If you unprotect the configuration file now, you will need to provide an administrator username and password the next time you connect using it.
de: Sie können die Konfigurationsdatei einsehen, aber wenn Sie sie verändern möchten, müssen Sie sie jetzt entsichern. Wenn Sie die Konfigurationsdatei entsichern, müssen Sie vor der nächsten Verbindung mit Administratorechten wieder sichern.
fr: Vous pouvez examiner le fichier de configuration, mais si vous avez dans l’idée de le modifier, vous devez le déprotéger maintenant. Si vous déprotegez le fichier de configuration maintenant, vous devrez fournisser le nom et mot de passe d’un compte d’administrateur la prochaine fois que vous l’utilise pour connecter.

source: You may not delete a Deployed configuration.
de: Eine eingesetzte Konfiguration kann nicht gelöscht werden.
fr: Il n’est pas permis de supprimer une configuration déployée.

source: You may not delete a configuration unless it is disconnected.
de: Eine Konfiguration kann nicht gelöscht werden, bis ihre Verbindung getrennt wurde.
fr: On ne peut pas supprimer une configuration sinon qu’elle est déconnectée.

source: You may not delete a configuration which is set to start when the computer starts.
de: Eine Konfiguration, deren Verbindung mit dem Computer startet, kann nicht gelöscht werden.
fr: Il n’est pas permis de supprimer une configuration qui est configurée à établir connexion lors du démarrage d’ordinateur.

source: You may not duplicate a Deployed configuration.
de: Eine eingesetzte Konfiguration kann nicht dupliziert werden.
fr: Il n’est pas permis de dupliquer une configuration déployée.

source: You may not duplicate a configuration which is set to start when the computer starts.
de: Eine Konfiguration, deren Verbindung mit dem Computer startet, kann nicht dupliziert werden.
fr: Il n’est pas permis de dupliquer une configuration qui est configurée à établir connexion lors du démarrage d’ordinateur.

source: You may not rename a Deployed configuration.
de: Eine eingesetzte Konfiguration kann nicht umbenannt werden.
fr: Il n’est pas permis de renommer une configuration déployée.

source: You may not rename a configuration which is set to start when the computer starts.
de: Eine Konfiguration, deren Verbindung mit dem Computer startet, kann nicht umbenannt werden.
fr: Il n’est pas permis de renommer une configuration qui est configurée à établir connexion lors du démarrage d’ordinateur.

source: You must reinstall Tunnelblick. Please move Tunnelblick to the Trash and download a fresh copy. The problem was: %@
de: Sie müssen Tunnelblick neu installieren. Bitte bewegen Sie Tunnelblick in den Papierkorb und laden eine neue Kopie herunter. Das Problem war: %@
fr: Vous devez réinstaller Tunnelblick. Veuillez déplacer Tunnelblick dans la Poubelle maintenant et télécharger une nouvelle copie. Le problème a été : %@

source: You must stop the currently running Tunnelblick to launch the new copy. Click "Close VPN Connections and Stop Tunnelblick" to close all VPN connections and quit the currently running Tunnelblick before launching Tunnelblick.
de: Sie müssen Tunnelblick beenden, um die neue Version zu öffnen. Klicken Sie „VPN-Verbindung trennen und Tunnelblick beenden“, um alle VPN-Verbindungen zu trennen und die neue Version von Tunnelblick zu starten.
fr: Vous devez arrêter le processus Tunnelblick qui est actif maintenant afin de lancer la nouvelle copie. Veuillez cliquer sur « Fermer les connections VPN et arrêter Tunnelblick » pour fermer toutes les connexions VPN et quitter le processus Tunnelblick qui est actif maintenant avant de lancer Tunnelblick.

source: You will not be able to use Tunnelblick after updating unless you provide an administrator username and password. Are you sure you wish to check for updates?
de: Sie können Tunnelblick nach einem Update nur benutzen, wenn Sie über Administratorrechte verfügen. Möchten Sie nach Updates suchen?
fr: Vous n’allez pas pouvrir utiliser Tunnelblick après la mise a jour, sinon que vous fournissez un nom et mot de passe d’un compte d’administrateur. Êtes-vous vraiment certain(e) que vous voudriez rechercher des mises à jour ?

source: Note: Files associated with the configuration, such as key or certificate files, will not be deleted.
de: Hinweis: Dateien, die mit der Konfiguration assoziiert sind, wie zum Beispiel Schlüssel oder Zertifikate, werden nicht gelöscht.
fr: Noter bien : Fichiers associés à la configuration, comme des fichiers de clef ou de certificat, ne sera pas supprimé.

source: %d Tunnelblick VPN Configurations were installed successfully.
de: %d Tunnelblick-VPN-Konfigurationen wurden erfolgreich installiert.
fr: %d configurations de VPN Tunnelblick ont été installées avec succès.

source: One Tunnelblick VPN Configuration was installed successfully.
de: Eine Tunnelblick-VPN-Konfiguration wurden erfolgreich installiert
fr: Une configuration de VPN Tunnelblick a été installées avec succès.

source: and install %d Tunnelblick VPN Configurations
de: und %d Tunnelblick-VPN-Konfigurationen installieren
fr: et installer %d configuration de VPN Tunnelblick

source: copy %d
de: Kopie %d
fr: - copie %d

source: copy
de: Kopie
fr: - copie

source: Accept
de: Akzeptieren
fr: Accepter

source: Create a Free Account
de: Einen kostenlosen Zugang einrichten
fr: Créer un compte gratuit

source: Get Different Image
de: Anderes Image holen
fr: Obtenir une image différente

source: Login
fr: Connectez-vous

source: Next
de: Weiter
fr: Prochain

source: Reject
de: Ablehnen
fr: Rejeter

source: Register for Tunnelblick...
de: Für Tunnelblick anmelden...
fr: S’inscrire à Tunnelblick…

source: Cannot obtain image
de: Kann kein Image erhalten
fr: Image inaccessible

source: Cannot register
de: Kann nicht registrieren
fr: Incapable de s’inscrire

source: Email not verified
de: E-Mail nicht verifiziert
fr: Courriel pas vérifié

source: Entries required
de: Erforderliche Angaben
fr: Entrées réquises

source: Failed to load Terms of Service
de: Kann die Nutzungsbedingungen nicht laden
fr: Défaut de télécharger les termes de service

source: No configuration available
de: Keine Konfiguration verfügbar
fr: Pas de configuration disponible

source: Password entries must match
de: Passwort-Eingaben müssen übereinstimmen
fr: Les entrées de mot de passe doivent être égales.

source: Prove You are Human
de: Beweise, dass du ein Mensch bist
fr: Prouver que vous êtes humain

source: Register with Tunnelblick
de: Bei Tunnelblick anmelden
fr: S’inscrire en utilisant Tunnelblick

source: Sorry
de: Entschuldigung
fr: Désolé
